{
  "users": [
    {
      "token": "token_bhje73bkj38jlds9",
      "id": "fsdu274dHsw",
      "username": "admin",
      "password": "1234",
      "firstname": "John",
      "lastname": "Smith",
      "avatar": ""
    },
    {
      "id": "hmJA5jFu8",
      "firstname": "Самат",
      "lastname": "Мусаев",
      "username": "Sam13",
      "password": "130293",
      "token": "token_rNHMMe6NdF",
      "avatar": ""
    }
  ],
  "events": [
    {
      "id": "kskl32sk32ld",
      "eventname": "Музыкальный круг",
      "place": "Театр оперы и балета",
      "date": "2021-06-10",
      "time": "20:40",
      "desc": "Фестиваль музыкальных театров России «Видеть музыку», придуманный и реализованный знаменитым режиссером Георгием Исаакяном, проходит в Москве уже в четвертый раз. За два месяца (с середины сентября по середину ноября) на столичных площадках будет показано около сорока спектаклей со всех концов России и даже из-за рубежа – после долгого перерыва на гастроли в столицу России приедет Донецкий театр оперы и балета.",
      "author": "John Smith"
    },
    {
      "id": "lkskfkek343kd",
      "eventname": "CAREER FAIR 2020",
      "place": "It Academy",
      "date": "2020-08-12",
      "time": "11:00",
      "desc": "Замечательная возможность для молодых специалистов (студентов, выпускников) и работодателей найти друг друга. В этот день соискатели могут напрямую поговорить с представителями ИТ компаний, из первых рук получить информацию о работе в компании, о возможности стажировок, могут подать резюме и даже найти работу. С презентацией в этот день выступят: Центр бизнеса и инноваций - компания по разработке программного обеспечения, консалтингу в области IT технологий, автоматизации бизнес-процессов организаций. Кроме того, компания занимается разработкой информационных систем, веб-приложений, баз данных, внутрикорпоративных порталов, систем управления взаимоотношениями с клиентами (CRM-систем) и др. Unique Technologies разрабатывает мобильные приложения, программное обеспечение, веб-дизайн и многое другое, также предлагает услуги ИТ-консалтинга. Услугами и продуктами компании успешно пользуются во всем мире, особенно в Японии и США. Growave имеет огромный опыт работы в социальных сетях и привлечении клиентов в электронную коммерцию. Сегодня компания является полноценной маркетинговой платформой, на которой базируются тысячи брендов Shopify по всему миру. Growave помогает Shopify брендам достичь своей аудитории, привлечь пользователей и увеличить конверсии с легкостью.",
      "author": "Самат Мусаев"
    }
  ]
}