module.exports = {
  users: [{
    token: 'token_bhje73bkj38jlds9',
    data: {
      id: 'fsdu274dHsw',
      username: 'admin',
      password: '1234',
      firstname: 'John',
      lastname: 'Smith',
    },
  }],
  events: [{
    data: {
      id:'kskl32sk32ld',
      eventname: 'Музыкальный круг',
      location: 'Театр оперы и балета',
      date: '2021-06-10',
      time: '20:40',
      desc: 'Фестиваль музыкальных театров России «Видеть музыку», придуманный и реализованный знаменитым режиссером Георгием Исаакяном, проходит в Москве уже в четвертый раз. За два месяца (с середины сентября по середину ноября) на столичных площадках будет показано около сорока спектаклей со всех концов России и даже из-за рубежа – после долгого перерыва на гастроли в столицу России приедет Донецкий театр оперы и балета.',
      author: 'John Smith',
    }
  }],
}